<?php

return [

    'unlock_lc' => 'разблокировать',
    'not_planned' => 'не запланировано',
    'tasks' => 'Задачи',
    'view_all' => 'Все задачи',
    'history_heading' => 'Просмотр журнала',
    'history' => 'История',
    'controls' => 'Управление',
    'action_run' => 'Запустить',
    'action_stop' => 'Остановить',
    'action_unlock' => 'Разблокировать',
    'log' => 'Журнал',
    'past_runs' => 'Предыдущие запуски',
    'date' => 'дата',
    'event' => 'событие',
    'view_log' => 'просмотреть жунал',
    'no_runs' => 'Задание еще не запускалось',
    'empty_log' => 'Задание не запущено',
    'active' => 'вкл',
    'last_run' => 'предыдущий запуск',

];